Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=286_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien puheenjohtaja jää kuukauden virkavapaalle
sme: Sámedikki ságadoalli doallá ovtta mánotbaji virgefriija

source: Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi jää kuukauden virkavapaalle 11.5.-10.6.
sme: Sámedikki ságadoalli Klemetti Näkkäläjärvi, Juvvá Lemet, doallá ovtta mánotbaji virgefriija 11.5.-10.6.

source: Näkkäläjärvi työskentelee kuukauden ajan tutkijana Oulun yliopistossa viimeistellen kulttuuriantropologian alaan kuuluva väitöskirjaa.
sme: Näkkäläjärvi bargá ovtta mánu dutkin Oulu universiteahtas válmmaštallamin kulturantropologiija suorgái gulli nákkosgirjji.

source: Virkavapauden myönsi saamelaiskäräjien hallitus kokouksessaan 30.4. Puheenjohtajan sijaisena toimii saamelaiskäräjien ensimmäinen varapuheenjohtaja Irja Seurujärvi-Kari.
sme: Virgefriija mieđihii sámedikki stivra čoahkkimistis 30.4. Ságadoalli sadjásažžan bargá sámedikki vuosttaš várreságadoalli Irja Seurujärvi-Kari.

source: Hallitus hyväksyi myös saamelaiskäräjien tilinpäätöksen vuodelta 2008.
sme: Stivra dohkkehii maid sámedikki ruhtadoalu jagis 2008.

source: Tilinpäätös oli lopulta, ankarien säästötoimien ja tehokkaan toiminnan ansiosta noin 12.000 euroa ylijäämäinen.
sme: Ruhtadoalu loahpaheamis lei loahpa loahpas, garra seastimiid ja beaktilis doaimmaid dihtii sullii 12.000 euro badjelbáza.

source: Hallitus pani tyytyväisyydellä merkille myös toimintakertomuksesta ilmenevän toiminnan kasvun.
sme: Stivra gávnnahii maid duhtavažžan sámedikki doaimmaid lassáneami, mii boahtá ovdan doaibmamuitalusas.

source: Lausuntoja, esityksiä ja aloitteita tehtiin noin kolmannes enemmän kuin edellisvuosina.
sme: Cealkámušat, evttohusat ja álgagat dahkkojuvvojedje sullii 30% eanet go ovddit jagiin.
